cask "1password"
cask "appcleaner"
cask "bluesnooze"
cask "insomnia"
cask "iterm2"
cask "muzzle"
cask "rectangle"
cask "sensiblesidebuttons"
cask "sequel-ace"
cask "spotify"
cask "tuple"
cask "typora"
cask "visual-studio-code"
cask "yubico-yubikey-manager"

brew "git"
brew "ruby-install"
